/* No comment provided by engineer. */
"Actions" = "Aktionen";

/* No comment provided by engineer. */
"Add Article" = "Artikel hinzufügen";

/* No comment provided by engineer. */
"cancel" = "abbrechen";

/* No comment provided by engineer. */
"Change Theme" = "Theme ändern";

/* error description: response is not a rss feed */
"Could load feed. Maybe wrong user credentials?" = "Konnte keinen Feed laden. Sind die Anmeldedaten korrekt?";

/* error description: HTTP Status Code not 2xx */
"Could not connect to server. Maybe wrong URL?" = "Konnte nicht zum Server verbinden. Falsche URL?";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* Alert view title: Where can I find user data */
"Help" = "Hilfe";

/* No comment provided by engineer. */
"Hey there!\nI'm using the read-it-later app wallabag. You should check it out!" = "Hi!\nIch benutze die Später-Lesen App wallabag! Du solltest sie mal ausprobieren!";

/* Alert view Info text: where can i find user data */
"Login to your Wallabag and browse to the configuration.\nFind the \"Feeds\" section together with your user-ID and token.\nYou may have to click \"generate token\" first, if the token is missing." = "Melde dich bei deiner wallabag an.\nIn der Konfiguration im Abschnitt \"Feeds\" findest du die Zugangsdaten. Unter Umständen muss zunächst auf \"generate token\" geklickt werden.";

/* error description: No article in home-feed */
"No unread article in Feed. Get started by adding links to your wallabag." = "Keine ungelesenen Artikel im Feed. Füge Links zu deiner wallabag hinzu!";

/* OK-Button tilte alert view: where can i find user data */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "In Safari öffnen";

/* Open Website for detailed user guide where to find user data */
"Open Manual" = "Anleitung";

/* No comment provided by engineer. */
"Open Original:" = "Original öffnen:";

/* No comment provided by engineer. */
"Share link" = "Link teilen";

/* No comment provided by engineer. */
"Show all Articles" = "Alle Artikel anzeigen";

/* No comment provided by engineer. */
"Show unread Articles" = "Ungelesene Artikel anzeigen";
